[{
	"_id": "b6a9c0218c9cb49e72b1ce6e39cbc22d",
	"_rev": "1-d7bfb12675c037527632f232d0358539",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.3157470758, 44.3866196339]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Dante Alighieri, 4, 48121 Ravenna RA",
		"telefono": "+39 0544 33667",
		"orario": "10.30-12.00",
		"descrizione": "Ubicata nell'ex convento di San Francesco assieme al Museo Dantesco, la raccolta, aperta per la prima volta al pubblico nel 1990 dopo i grandi restauri dei chiostri francescani, espone una scelta degli oltre 500 bronzetti e delle oltre 2000 fra medaglie e monete rappresentanti Dante o temi danteschi; un settore è dedicato alle illustrazioni dantesche e comprende edizioni illustrate, raccolte grafiche senza testo, quadri a olio e a tempera. Di particolare rilievo l'edizione più grande e quella più piccola della Divina Commedia e la microcalligrafica di G. Cossovel (1888). Il secondo chiostro, detto Cassa, è sede espositiva della Biennale Internazionale della Medaglia, della piccola scultura dantesca e di mostre d'arte dedicate al Poeta curate dal Centro Dantesco. Nella grande sala fra i due chiostri al primo piano del complesso minoritico, ha sede la biblioteca del Centro che, fondata nel 1964 da padre Severino Ragazzini, custodisce circa undicimila volumi tra cui manoscritti, incunaboli, cinquecentine, e traduzioni dell'opera dantesca.",
		"titolo": "Centro Dantesco dei Frati Minori Conventuali",
		"urlScheda": "http://www.centrodantesco.it/",
		"wikipedia": "https://it.wikipedia.org/wiki/Centro_dantesco_dei_Frati_minori_conventuali",
		"prezzo": "0",
		"foto": "https://upload.wikimedia.org/wikipedia/it/thumb/2/23/SigilloCD.jpg/204px-SigilloCD.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA061/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cbcf3d",
	"_rev": "1-c5d10b5114b22a8995caca3947722753",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.2084072031, 44.413652732]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Viale Santi Baldini, 4, 48121 Ravenna RA",
		"telefono": "+39 0544 62534",
		"orario": "Lunedì al Venerdì dalle 8.30 alle 12.30 - Martedì e Venerdì, anche, dalle 20.30 – 22.30",
		"descrizione": "Inaugurato nel 1985, lo ZKP 2 della Zeiss proietta su una cupola di otto metri di diametro la volta celeste con circa 5 mila stelle ripartite nei due emisferi; la mobilità delle strumentazioni consente di mostrare il cielo a qualsiasi latitudine. Sono inoltre rappresentati a velocità superiore i movimenti apparenti della volta celeste e il succedersi del giorno e della notte. Un modello in pianta illustra il sistema solare con la fascia dello zodiaco. Di grande effetto la simulazione della pioggia delle stelle cadenti, la visione del pianeta Giove coi quattro satelliti galileiani e la rappresentazione di una galassia in rotazione. Sulla cupola vengono proiettati i più importanti elementi di riferimento della geografia astronomica e scale graduate per il calcolo delle coordinate astronomiche. Sulla parete sud-est del planetario è stato realizzato dallo gnomonista Mario Arnaldi un imponente quadrante solare. La terrazza del planetario è utilizzata periodicamente per pubbliche osservazioni.",
		"titolo": "Planetario di Ravenna",
		"urlScheda": "http://www.racine.ra.it/planet",
		"prezzo": "5",
		"foto": "http://planet.racine.ra.it/pl_ra/p10.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA006",
		"type": "Luogo"
	}
},{
	"_id": "b6a9c0218c9cb49e72b1ce6e39cbde18",
	"_rev": "1-89f28465a2283d219c701edab61b3c64",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.2006763148, 44.4166147498]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Dante Alighieri, 4/6 - Ravenna (RA)",
		"telefono": " +39 0544 215676",
		"orario": "Fino al 31 ottobre: dal martedì alla domenica 10 - 18. Speciale Notte d'Oro sabato 8 ottobre: orario continuato 10 - 20. Dal 1 novembre: dal martedì alla domenica 10 - 18",
		"descrizione": "E’ ubicato nell'ex convento di S. Francesco, al primo piano del chiostro seicentesco detto di Dante, accanto alla tomba del Poeta, decorata da un bassorilievo di Pietro Lombardo nel 1483, e riedificata nel 1780 da Camillo Morigia. Si articola in due sezioni curate rispettivamente dall'Opera di Dante del Comune di Ravenna e dal Centro Dantesco dei Frati Minori Conventuali. Nella prima, inaugurata nel 1921 per iniziativa del Comitato per le celebrazioni del sesto centenario della morte di Dante coordinate da Corrado Ricci, sono raccolti gli omaggi inviati nel 1908 e nel 1921, quando l'impresa dannunziana di Fiume aveva fatto di Dante il simbolo dell'Irredentismo, la cassetta che aveva contenuto le ossa del Poeta, nonché i progetti premiati al concorso indetto dal Ministero della Pubblica Istruzione nel 1921 per la decorazione dell'interno della adiacente Basilica di San Francesco.",
		"titolo": "Museo Dantesco",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-Dantesco",
		"prezzo": "3",
		"foto": "http://www.turismo.ra.it/upload/gallery/scopri_territorio/arte_Cultura/musei-gallerie/museo-dantesco/museo_dantesco_antichi_chiostri_francescani_chiostro.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA032",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cbe96b",
	"_rev": "1-fe7e62cdb57359e823c2219c98b4a6b3",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.2009150883, 44.4193878202]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Vicolo Padenna, 4, 48121 Ravenna RA",
		"telefono": "+39 0544 32056",
		"orario": "Aperto su prenotazione",
		"descrizione": "Di proprietà della famiglia d'Arte Monticelli-Teatro del Drago, consiste in una raccolta di marionette, burattini, scenografie, copioni manoscritti e numeroso altro materiale cartaceo di spettacolo che da cinque generazioni - a partire dal capostipite Ariodante - viene tramandata e arricchita di padre in figlio. Testimonianza importante per far conoscere e approfondire gli studi di uno dei settori popolari del teatro italiani, riunisce una sessantina di marionette, 150 burattini, oltre un centinaio di scenografie ed altrettanti copioni manoscritti e numerosi materiali cartacei di tournée (locandine, lettere, bandi, permessi), nonché materiale sparso (teste di legno, mani di burattini, costumi per burattini e marionette). Le marionette provengono dalla compagnia Fantocci Lirici Yambo di Enrico Novelli (1875-1944), dalla Famiglia Picchi e ovviamente dalla compagnia di famiglia. Tra i burattini si segnalano una serie di maschere tradizionali emiliane (Fagiolino, Sandrone, Dottor Balanzone) che appartenevano alla compagnia Burattineide di Agostino Galliano Serra, ritrovata da un ricercatore in un'antica chiesa bolognese e annessa alla Collezione negli ultimi decenni. Tra i copioni manoscritti, dodici sono di importante valore, in quanto redatti nella prima metà dell'Ottocento da Ariodante Monticelli, capostipite della famiglia; gli altri portano la firma delle altre generazioni di famiglia: Vittorio Cesare Monticelli, Genoveffa Peli Monticelli, Otello Monticelli, Vasco Monticelli, William Monticelli; i restanti sono opera di noti artisti del teatro di marionette e burattini: Enrico Novelli, i Fratelli Picchi, Ettore Forni, Ciro Bertoni, Agostino Galliano Serra, solo per citarne alcuni. Eccezioni particolari sono rappresentate da alcuni copioni di Mario Bellio. Le scenografie sono tutte di carta tranne una in tela, regalata ad Otello dal famoso burattinaio bolognese Ciro Bertoni. Molte di queste in origine erano state fatte per il teatro delle marionette, con lunghezze che raggiungevano i sei-sette metri di larghezza e i tre-quattro metri di altezza, ma in gran parte hanno subito un ridimensionamento per essere usata nel casotto dei burattini. Alla prima metà dell'Ottocento risalgono le preziose scenografie appartenute alla Famiglia Picchi e al capostipite Ariodante Monticelli, mentre di inizio Novecento sono le scenografie dipinte da Agostino Galliano Serra e dell'immediato dopoguerra quelle create da William Monticelli. Una sezione espositiva (pupazzi, scenografie, locandine) è dedicata anche agli ultimi venticinque anni di lavoro del Teatro del Drago, fondato nel 1979 da Andrea e Mauro Monticelli.",
		"titolo": "La Casa delle Marionette",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/La-Casa-delle-Marionette",
		"prezzo": "5",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/casadellemarionette.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA060/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cbf78c",
	"_rev": "1-862490f941797f899b0aab4d4f9c5e9d",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.2062625435, 44.4137576546]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Di Roma, 13 - Ravenna (RA)",
		"telefono": "0544 482477",
		"orario": "9-18. Lunedì chiuso",
		"descrizione": "Il Museo d'Arte della città di Ravenna si trova all'interno della Loggetta Lombardesca, il chiostro dell'Abbazia di Santa Maria in Porto realizzato nei primi anni del XVI secolo e decorato dalle maestranze che vi operarono sotto la direzione di Tullio Lombardo. Soppresso in età napoleonica e sottoposto a riconversioni d'uso, il complesso dei canonici di Porto fu restaurato gli inizi degli anni settanta, in occasione del trasferimento, in quell'edificio, dell'Accademia di Belle Arti, istituita nel 1829 presso il monastero di Classe, e della Pinacoteca Comunale sorta in quell'anno attorno a un nucleo di opere provenienti dalle corporazioni religiose. Arricchito progressivamente da acquisti e donazioni, tra XIX e XX secolo il patrimonio d'arte della Galleria dell'Accademia fu sottoposto a riordino, grazie agli interventi museografici di Corrado Ricci. A partire dagli anni ottanta l'interesse per il contemporaneo favorì l'acquisizione di nuove opere. Nel 1999 furono resi disponibili alcuni ambienti al piano nobile e al pian terreno, già occupati dall'Accademia e dal Museo ornitologico e di Scienze naturali: grazie al recupero di questi nuovi spazi, nel 2002 la Loggetta Lombardesca diventò la sede del “MAR” (Museo d'Arte della città di Ravenna). Il Museo conserva un nucleo significativo di oltre trecento opere, dal XIV al XX secolo, che documentano lo scenario artistico romagnolo in relazione agli influssi e alle relazioni con l'Emilia, in particolare con Ferrara, con il Veneto, la Toscana e le Marche. Tavole e polittici di piccole dimensioni testimoniano la produzione di Lorenzo Monaco, del Maestro del Coro Scrovegni, di Guglielmo Veneziano, di Matteo di Giovanni, di Taddeo di Bartolo e di Antonio Vivarini; seguono il classicismo in Romagna -Longhi, Rondinelli, Zaganelli, Palmezzano- e le vicende artistiche del territorio (secc. XV-XVI), da Bartolomeo Montagna a Cima da Conegliano a Paris Bordon fino a Dosso, Bastianino e Bastarolo. Giorgio Vasari (Compianto su Cristo deposto,1548), Jacopo Ligozzi e Camillo Procaccini rappresentano poi, rispettivamente, la Maniera e la Controriforma. Tele del Guercino (S.Romualdo), dei Gennari, di Alessandro Tiarini e di Cecco Bravo illustrano il Seicento insieme a dipinti di Carlo Cignani, di Marcantonio Franceschini e di Gian Gioseffo Dal Sole. Il XVIII secolo si affida ai nomi di Luigi Crespi e Arcangelo Resani, mentre Andrea e Domenico Barbiani testimoniano di una bottega che a Ravenna, a partire dagli inizi del Seicento, si protrasse per centocinquant'anni. Da citare, inoltre, come presenza celebre nel patrimonio artistico cittadino, il monumento funebre di Guidarello Guidarelli, riferito a Tullio Lombardo (1525) e trasformato in leggenda da Gabriele d'Annunzio. Giambattista Bassi, Telemaco Signorini, Giuseppe Abbati, Arturo Moradei, Luigi Serra, Ettore Tito rappresentano la pittura dell'Ottocento, mentre Domenico Baccarini, Giuseppe Ugonia ed Ercole Drei rimandano alla Faenza artistica del primo Novecento. Da segnalare le fotodinamiche di Carlo Ludovico Bragaglia, a testimonianza del Futurismo di Romagna, e un nutrito nucleo di opere dagli anni cinquanta tra le quali si segnalano lavori di Accardi, Bendini, Boetti, Castellani, Cattelan, Festa, Francese, Guidi, Manzoni, Morlotti, Paladino, Pozzati, Ruggeri, Saetti, Schifano, Vedova, Veronesi. Un disegno di Klimt ricorda l'importanza, per la formazione del maestro viennese, dei mosaici ravennati. L'attività musiva è protagonista del Centro Internazionale di Documentazione sul Mosaico (CIDM). Istituita nel 2003, questa sezione è nata per promuovere la ricerca e lo studio e la valorizzazione del mosaico, documentato, per il contemporaneo, da Afro, Balthus, Campigli, Capogrossi, Chagall, Corpora, Fioroni, Guttuso, Mathieu, Saetti, Santomaso, Vedova, Ontani e Paladino, per citare alcuni nomi. Nel 2011 il CIDM ha presentato al pubblico le sei acquisizioni più recenti: i pannelli Blu oltremare e Croce Blu dell’artista friulano Lino Linossi; La Folla di Luca Barberini; Lens di Arianna Gallo, Fruscio del giapponese Takako Hirai e Movimento n. 14 del gruppo CaCO3. Ha inoltre promosso eventi quali: G.A.E.M. esposizione di opere di giovani artisti internazionali selezionati dal concorso GAEM 2011 (Giovani artisti e mosaico) per la promozione del mosaico quale linguaggio contemporaneo, l'installazione “Il mostro della laguna” (2011) e all'interno del II Festival del Mosaico la mostra Frattur-Arte (2011). L'attività espositiva del Mar si segnala per la particolare attenzione riservata ai padri della storiografia e della critica d'arte del Novecento. Le esposizioni “Da Renoir a de Staël, Roberto Longhi e il moderno” (2003) e “Turner Monet Pollock. Dal Romanticismo all’Informale omaggio a Francesco Arcangeli” (2006) hanno tracciato i passaggi fondamentali del nostro tempo. A queste si affiancano le antologiche dedicate a grandi figure artistiche del XX secolo, da Aldo Mondino ad Alberto Giacometti, a Mimmo Paladino e Felice Casorati, cui si aggiunge Critica in Arte, una serie di eventi dedicati ad artisti giovani e a giovani curatori. L'iniziativa, dal carattere militante, si propone di fare luce sulle nuove identità della critica e sulle espressioni artistiche delle ultime generazioni. Nell'ambito della rassegna sono state allestite le monografiche di David Casini, Silvia Camporesi, Sara Rossi, Ivan Malerba, Stefania Galegati, Matteo Montani, Francesco Barocco, Dacia Manto, Pietro Ruffo, Marinella Senatore, Chiara Lecca, Alterazione Video ed Ettore Favini. Tra gli altri eventi ospitati dal MAR vanno ricordati: La cura del bello. Musei, storie, paesaggi per Corrado Ricci e Gli enigmi di un dipinto. Da Nicolò Rondinelli a Baldassarre Carrari nel 2008, L'Artista viaggiatore da Gauguin a Klee, da Matisse a Ontani, Astratta e Eugenio Carmi. Armonie dell’invisibile. La bellezza immaginaria (opere 1948- 2009) nel 2009, I Preraffaelliti e il sogno italiano. Da Beato Angelico a Perugino, da Rossetti a Burne-Jones, Tonino Guerra poeta, pittore e la personale di Concetto Pozzati Tempo sospeso nel 2010. Del 2011 sono invece L’Italia s’è desta 1945-1953. Arte in Italia nel secondo dopoguerra, da De Chirico a Guttuso, da Fontana a Burri; Abecedario della storia sotto il tappeto la mostra di RAM 2011, una selezione biennale che permette, da ormai dieci anni, ai giovani artisti visivi del territorio di crescere e farsi conoscere a livello regionale, nazionale e internazionale, Pablo Echaurren. Lasciare il segno ( 1969-2011) e Elogio della mano. Disegni dall'Accademia di Belle Arti di San Pietroburgo. Il Museo ospita anche annualmente la cerimonia di consegna delle Vele d'Oro alla carriera e la mostra del Premio Marina di Ravenna (cfr. scheda), manifestazione dedicata a importanti personalità del mondo dell'arte, che ha visto nel corso degli anni la partecipazione di artisti del calibro di Luca Alinari, Gianfranco Baruchello, Davide Benati, Vasco Bendini, Eugenio Carmi, Vittorio D'Augusta, Georges Mathieu, Mario Nanni, Achille Perilli, Tullio Pericoli, Graziano Pompili, Antonio Possenti, Concetto Pozzati, Arnulf Rainer, Germano Sartelli e molti altri. Tra dicembre e gennaio 2012 presso questa sede verranno esposte le opere dei 5 giovani artisti vincitori della 55^ edizione del Premio. Un'intensa attività didattica offre l'opportunità di accostarsi alle realtà del museo e diventare protagonisti del processo creativo. Numerosi sono i percorsi tematici, rivolti alle elementari, alle medie e alle superiori, e progettati in funzione di un'attività integrata al percorso scolastico. ",
		"titolo": "Museo d'Arte della Città",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/MAR---Museo-d%27Arte-della-Citt%C3%A0-di-Ravenna",
		"wikipedia": "https://it.wikipedia.org/wiki/Museo_d%27Arte_della_citt%C3%A0_di_Ravenna",
		"prezzo": "3",
		"foto": "http://www.turismo.ra.it/upload/gallery/scopri_territorio/arte_Cultura/musei-gallerie/museodartedellacitt%C3%A0/mar_facciata.jpg",
		"mosaico": true,
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA055/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc0245",
	"_rev": "1-8f23c99431d6b5b1d87ec8793477ddc4",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1982462698, 44.4166585181]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Fantuzzi, 4 - Ravenna (RA)",
		"telefono": "+39 331 2663331",
		"orario": "Tutti i giorni (tranne lunedì e giovedì pomeriggio): 10.30 - 12.30 / 15.30 - 19",
		"descrizione": "Il Piccolo Museo di Bambole e altri Balocchi espone bambole e giocattoli di varie epoche (dal 1860 al 1950), fra cui bambole di porcellana, di panno, di celluloide e di cartapesta, nonché camerette, piccoli negozi e cucine, costruzioni, animaletti di peluche e cavallini. Il museo non è soltanto un viaggio nel passato, ma permette anche di osservare i mutamenti che hanno interessato i modi di vivere e di giocare nel tempo. Alcune teche del museo sono dedicate al mondo della scuola con libri, quaderni, cannette, pennini e calamai, altre espongono capi di abbigliamento d'epoca per bimbi e neonati. Inoltre, una sezione è dedicata a bambole eseguite artigianalmente provenienti da varie parti del mondo.",
		"titolo": "Piccolo Museo di Bambole e altri Balocchi",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Piccolo-Museo-di-Bambole-e-altri-Balocchi",
		"prezzo": "3.50",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/museo_bambole.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA066/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc0ff7",
	"_rev": "1-97c47ec409337ef2ee1843e52abfc086",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1999973803, 44.4142847519]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Baccarini, 3 - Ravenna (RA)",
		"telefono": "+39 0544 482112",
		"orario": "Dal martedì al sabato: 9 - 12.30. Giovedì: 9 - 13",
		"descrizione": "La Chiesa di San Romualdo, costruita nel 1629 da Luca Danesi, in parte reimpiegando elementi architettonici provenienti dalla Rocca Brancaleone, dal novembre 2004 è sede del Museo del Risorgimento. Al suo interno, collegata alla vicina Biblioteca Classense, è esposta una collezione di cimeli databili al periodo risorgimentale, donata dai cittadini di Ravenna, che ebbero un ruolo attivo nelle guerre d'indipendenza e nei fatti storici di Garibaldi. La collezione raccoglie armi, uniformi, fotografie, dipinti, lettere personali e documenti, alcuni dei quali conservati da studiosi di storia locale come Primo Uccellini e Silvio Bernicoli. L'attuale percorso espositivo si sviluppa cronologicamente nella nave centrale della chiesa, affrontando il periodo storico che va dagli anni successivi al Congresso di Vienna fino a quelli della raggiunta unità nazionale.",
		"titolo": "Museo del Risorgimento",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-del-Risorgimento",
		"wikipedia": "https://it.wikipedia.org/wiki/Chiesa_di_San_Romualdo_(Ravenna)",
		"prezzo": "Ingresso gratuito",
		"foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Ravenna%2C_chiesa_di_San_Romualdo_-_Esterno.jpg/240px-Ravenna%2C_chiesa_di_San_Romualdo_-_Esterno.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA033/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc1986",
	"_rev": "1-602b1bd02384fcda321f62be31217c69",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1750136325, 44.2898694814]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via del Sale, 88 - San Pietro in Campiano",
		"telefono": "+39 0544 36136",
		"orario": "Dal lunedì al venerdì: 9 - 13 / 14 - 17",
		"descrizione": "Il Museo Didattico del Territorio di S. Pietro in Campiano è costituito da due Sezioni Principali: Sezione Archeologica e Sezione Etnografica. La prima è collocata al piano terra dell'edificio, la seconda al piano superiore. Le raccolte archeologiche ricostruiscono la storia di gruppi umani locali dalla preistoria al Medioevo. L'esposizione privilegia gli aspetti del quotidiano e l'allestimento didattico consente la comprensione di oggetti lacunosi integrandoli e collocandoli nei contesti propri. Alla mostra si affianca un'aula didattica ove è consentito operare con materiali conservati in cassette didattiche. Le attività proposte si caratterizzano sempre per un approccio diretto e manipolativo, in linea coi principi della didattica del fare. I laboratori proposti possono essere svolti in molti casi direttamente nelle classi. Il Museo si contraddistingue per la propensione a lavorare a stretto contatto col corpo docente allo scopo di approfondire specifici campi di interesse. Accanto alle attività proposte è quindi possibile approfondire, su richiesta, singole tematiche, progettare attività specifiche o organizzare visite guidate.",
		"titolo": "Museo Didattico del Territorio",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-Didattico-del-Territorio-di-S.Pietro-in-Campiano",
		"prezzo": "4",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/default.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA065/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc212c",
	"_rev": "1-a0c46e4481506a9c276fba6e722180f7",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1959152652, 44.4201185621]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via San Vitale, 17 - Ravenna (RA)",
		"telefono": "+39 0544 215618",
		"orario": "Martedì - domenica: 8.30 - 19.30. Chiuso il lunedì, ad eccezione del 15 agosto. Ultimo ingresso: 30 minuti prima dell'orario di chiusura",
		"descrizione": "Situato nel complesso monumentale di San Vitale, il Museo Nazionale di Ravenna raccoglie importanti reperti archeologici, tra cui stele sepolcrali ed epigrafi romane, e collezioni di arti minori. Il nucleo primitivo del patrimonio museale fu costituito nel Settecento dalla paziente ricerca e cura dagli eruditi monaci delle grandi abbazie cittadine. Al primo piano sono esposti, nell’ordinata architettura benedettina, i leggiadri bronzetti rinascimentali, una pregevole raccolta di avori, un ricco nucleo di icone, una sezione dedicata alle ceramiche e un'affascinante collezione di armi antiche. Tra i reperti di maggior prestigio si annoverano capitelli in marmo orientale, sarcofagi decorati e altri manufatti di V e VI secolo. I più noti sono quelli provenienti dai monumenti paleocristiani e bizantini Patrimonio dell’Umanità Unesco, tra cui le transenne e la croce da San Vitale e la sinopia preparatoria al mosaico di Sant’Apollinare in Classe. All'interno del museo si trova anche l’importante ciclo di affreschi del Trecento, capolavoro di Pietro da Rimini, staccato dall’antica chiesa di Santa Chiara in Ravenna.",
		"titolo": "Museo Nazionale di Ravenna",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-Nazionale-di-Ravenna",
		"wikipedia": "https://it.wikipedia.org/wiki/Museo_nazionale_di_Ravenna",
		"prezzo": "6",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/mnazionale.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA001",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc21cf",
	"_rev": "1-6e725a39640acb25f6ec5e910d194b62",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.278923236, 44.4849025249]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via 4 Novembre, 86/a - Ravenna (RA)",
		"telefono": "+39 338 7265650",
		"orario": "Il Museo è visitabile tutto l'anno, previa prenotazione ai seguenti numeri: (+39) 338.7265650 (Vincenzo Cardella) - Fax. (+39) 0544.531013 o scrivendo a: museo@hdsitalia.org - biblioteca@hdsitalia.org",
		"descrizione": "Il Museo Nazionale delle Attività Subacquee, realizzato da ”The Historical Diving Society” (Italia), in collaborazione con il Comune di Ravenna ed Enti e Società private, è stato inaugurato il 14 novembre 1998. In Italia, attualmente, è la prima e unica struttura del genere. Presenta al visitatore una variegata collezione di materiali, attrezzature, stampe, diorama, attraverso pannelli esplicativi che illustrano i vari aspetti dell’attività subacquea. ",
		"titolo": "Museo Nazionale delle Attività Subacquee",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/MAS---Museo-Nazionale-delle-Attivit%C3%A0-Subacquee",
		"prezzo": "2.50",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/museo_subacqueo.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA010",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc221f",
	"_rev": "1-50d3573947be5036aecf6b7c3ff1bb63",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1498860602, 44.5445945096]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Rivaletto, 25 - Ravenna (RA)",
		"telefono": "+39 0544 529260",
		"orario": "Martedì, mercoledì e giovedì:  9.30 - 13. Venerdì, sabato, domenica e festivi: 9.30 - 13 / 14 - 18 Aperture straordinarie il 1 novembre e 8 dicembre.",
		"descrizione": "Il Museo NatuRa, Museo Ravennate di Scienze Naturali Alfredo Brandolini si trova nella frazione di Sant'Alberto, a pochi chilometri dalla città di Ravenna, alle porte del Parco del Delta del Po. È ospitato all'interno di un edificio storico denominato Palazzone, in passato adibito a osteria per viandanti, commercianti e pellegrini. Il Museo comprende una preziosa collezione ornitologica donata da Alfredo Brandolini, naturalista ravennate dei primi anni del '900 e numerosi altri reperti provenienti da donazioni avvenute nel corso degli anni. Ospita inoltre una collezione di conchiglie del mare Adriatico e alcuni esemplari di rettili e mammiferi tipici del territorio ed esotici. Il Museo è sede del Centro Visite del Parco del Delta del Po - Stazione Pineta San Vitale e Pialasse di Ravenna, punto di informazione e di documentazione per i visitatori nonché punto di partenza per visite sul territorio a piedi, in bici o in pulmino elettrico. La visita al Museo e le escursioni sul territorio possono essere libere o guidate.",
		"titolo": "NatuRa - Museo Ravennate di Scienze Naturali \"Alfredo Brandolini\"",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/NatuRa---Museo-di-Scienze-Naturali-%22Alfredo-Brandolini%22",
		"prezzo": "3",
		"foto": "http://www.turismo.ra.it/upload/sfondi_header/mnatura.jpg",
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA031",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc28cf",
	"_rev": "1-80607cb3e9df70f7e4b7c98117d3dd3b",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1976096706, 44.4152082734]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Piazza Arcivescovado, 1 - Ravenna (RA)",
		"telefono": "+39 0544 541688",
		"orario": "Fino al 30 settembre: tutti i giorni 9 - 19. Ottobre: tutti i giorni 9.30 - 17.30. Da novembre: tutti i giorni 10 - 17",
		"descrizione": "Situato al primo e secondo piano dell'antico e vasto Palazzo dell'Arcivescovado di Ravenna, il Museo accoglie numerose opere d'arte provenienti dall'antica cattedrale e da altre costruzioni ora distrutte. In particolare, la struttura ospita la famosissima cattedra di Massimiano, una delle più celebri opere in avorio di cui si è a conoscenza, eseguita da artisti bizantini nel VI secolo d.C. Il Museo Arcivescovile è anche la sede di uno dei monumenti UNESCO della città, la Cappella di Sant'Andrea, un oratorio paleocristiano a croce greca decorato con splendidi mosaici ed edificato tra il 494 e il 519.",
		"titolo": "Museo Arcivescovile",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-Arcivescovile",
		"wikipedia": "https://it.wikipedia.org/wiki/Museo_arcivescovile_di_Ravenna",
		"prezzo": "9.50",
		"foto": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Cappella_arcivescovile_Ravenna_2.JPG",
		"mosaico": true,
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA011/",
		"type": "Luogo"
	}
}, {
	"_id": "b6a9c0218c9cb49e72b1ce6e39cc2d83",
	"_rev": "1-ff46248cb4ae99938265cdb498b04480",
	"type": "Feature",
	"geometry": {
		"type": "Point",
		"coordinates": [12.1997773196, 44.4137851238]
	},
	"properties": {
		"categoria": "Museo",
		"indirizzo": "Via Rondinelli Nicolò, 4 - Ravenna (RA)",
		"orario": "Fino al 30 ottobre: dal lunedì al venerdì 10 - 14; sabato e domenica 10 - 18; Dal 31 ottobre al 4 dicembre: dal lunedì al venerdì 10 - 17",
		"descrizione": "Il Complesso di San Nicolò ospita il Museo Tamo - Tutta l'Avventura del Mosaico, uno spazio interamente dedicato all'arte musiva, che ogni anno rinnova e amplia le proprie collezioni. Il suggestivo percorso museale ci guida tra i reperti eccellenti (molti dei quali inediti) del patrimonio musivo di Ravenna e del suo territorio dall'età antica fino a giungere, attraverso il periodo tardoantico e medievale, alle produzioni di artisti moderni e contemporanei e a saggi di mosaico industriale.",
		"titolo": "TAMO - Tutta l'Avventura del Mosaico",
		"urlScheda": "http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Musei_-gallerie/Museo-Tamo---Tutta-l'avventura-del-mosaico",
		"wikipedia": "https://it.wikipedia.org/wiki/Tutta_l%27avventura_del_mosaico",
		"prezzo": "4",
		"foto": "https://upload.wikimedia.org/wikipedia/commons/6/6f/Museo_TAMO_30.JPG",
		"mosaico": true,
		"linkedData": "http://dati.emilia-romagna.it/id/ibc/IT-ER-RA071",
		"type": "Luogo"
	}
}]
